<article>
					<h2>
						{VAR="PART"}, мы рады приветсвовать Вас на официальной странице футбольного клуба Манчестер Юнайтед.
					</h2>
					<p>
						{IF"100"=="50"}EGUAL{ELSE}NOTEQUAL{ENDIF}
						На данном веб-сайте вы сможете ознакомиться с историей клуба, узнать самые свежие и горячие новости, 
						купить билеты на матчи лучшей команды мира, а также узнать актуальные составы команд.
						Также вы сможете узнать о месторасположении стадиона.<strong> До следующего матча Манчестер Юнайтед осталось {VAR="LEFT"}.</strong>
					</p>
					<p>
						Краткая информация о клубе:
					</p>
					<p>
						{DB="1"}
					</p>
					<p>
						{DB="2"}
					</p>
					<p>
					Исполняющим обязанности главного тренера до окончания сезона 2018/19 является норвежский специалист Уле Гуннар Сульшер.
					<a class="clickCount" href="https://www.sports.ru/mu/calendar/" onClick="count(event, this, 1)">Ознакомиться с календарём  игр можно здесь</a>
					{VAR="DATE"}
					</p>
					
</article>